!story
【倒霉的女孩，运气都不会太差】
【咪蒙】
【https://www.yilinzazhi.com/2018_24/yili20182415.html】
【《意林》2018年第24期】
【大家都说本命年运气会比较差。照这么说，丸子的二十多年都是本命年。因为，她每一天都很倒霉。
　　下雨的时候，她肯定没带伞；
　　在路边摊排队买早餐，排到她的时候，总是刚好售罄；
　　她经常丢东西，这不算倒霉，问题是，每次买了新的，旧的一定会马上出现。
　　丸子没有因此觉得丧气，她总觉得，好运会积攒起来，在某一天给她惊喜。
　　公司年会那天抽奖，毫无意外地，丸子只拿到了人人都有的安慰奖——一个幸运星钥匙扣！
　　搞不好自己就要走运了呢。
　　这时候，她手机响了，是男朋友。男朋友说，我们分手吧。丸子有点错愕。虽然她明白他俩冷战已经很长一段时间了，但是，真的听他这么说，还是有点难过。
　　等年会结束，丸子到路边，准备打车。像是为了配合丸子的失恋情绪，天突然就下起了暴雨。
　　毫无疑问，丸子没有带伞。
　　丸子远远就看见她要搭的那班公交车的末班车，已经缓缓停进了站台。她不管不顾地狂奔起来，慌乱之中，丸子甩掉了一只鞋。
　　她想要去捡起来，可是过往的车流疾驰而过，溅了她满身的泥水。公交车已经绝尘而去，丸子的鞋子也被碾得不知去向。淋着雨的丸子，大哭起来。
　　一辆出租车刚好停在了丸子面前。丸子被这突如其来的“幸运”吓了一跳，甚至有些受宠若惊。
　　她不敢停留，飞速钻进车里，生怕这幸运来得稍纵即逝。
　　她一上车就说，好幸运，暴雨天打到了车。但这话刚说完，她就发现一个问题，都这么晚了，她家住得有点偏，还下这么大雨——她越想越害怕。這时候，司机问她，“这么晚了，你是刚下班吗？”
　　她吓坏了，马上掏出电话，假装给自己的室友小娟打电话。
　　幸好后来安全到家了。看来是自己多虑了，司机是个好人。
　　那天之后，丸子突然发现自己变成了幸运的人。上班的时候，丸子能买到早餐了，很多人都买不到的生煎包，都被她买到了最后一份。下班的时候，丸子总能打到车了，即使是发布了橙色预警的台风天，她都顺利打到了车。司机不仅给淋了雨的丸子递上毛巾和水，下车的时候，还借给丸子一把伞。
　　习惯了倒霉的人，接连遇到幸运的事儿，是会感到惶恐的。
　　这一切一定有原因！
　　丸子仔细思索着，一定是年会上那颗幸运星发挥了作用！丸子立刻翻出钥匙串，看到本该挂着幸运星的小铁环，现在却早已空空荡荡。丸子不明白，既然不是因为幸运星，难道，有人在帮自己的忙？丸子开始了调查。
　　她去问早餐摊主，对方说，有人让他每天留一份早餐给丸子。
　　她去问那个借伞给她的出租车司机，司机说有人拜托过他，要优先来接丸子。
　　她还去问公司前台，前台告诉丸子，是有人把护照送来的。
　　他们都说，那是一个平头的男生。丸子总共也不认识几个男生啊！平头的男生？她想到的只有一个，她的前男友。或许他是出于愧疚，想要给自己点补偿吗？
　　虽然丸子没有要复合的打算，却也觉得很温暖，甚至有些感激。
　　又是一个雨天，丸子保持着“快速打到车”的好运气，刚刚坐上的士，转头却看见了自己的前男友，他还站在路边，正打车呢。
　　丸子请司机停车，让前男友上车，准备顺路先送他回家。
　　丸子看前男友满头是水，递了张纸巾给他，说：“你淋湿了，擦一擦吧。”
　　前男友意味深长地看了她一眼，然后一把将手放在她的大腿上，说：“要不，今晚去你家？”
　　丸子赶紧将他的手拿开，解释：“你别乱说，我不是这个意思。”
　　前男友立马翻脸了，说：“你叫我上车，现在你又想装白莲花了？”
　　丸子气炸了。她气的不是对方，而是自己，以前怎么会那么眼瞎？突然一个急刹车，前男友的头撞到了前排座椅上。
　　前男友怒了，骂司机，你会不会开车？司机也转过头回骂他，你会不会说话？丸子完全蒙了。
　　司机下车，开门，把前男友一把拽下车，直接扔到路边，动作一气呵成。
　　然后，他上车，关门，一脚踩油门，继续开车，一言不发。
　　丸子回过神，从后视镜里看司机的样子。他有双很好看的眼睛，不过眉头皱皱的，很显然，怒气还没消呢。哦，他也理了个小平头，看起来干净利落。
　　她总觉得他有点眼熟。
　　丸子说：“刚才谢谢你，帮我解围。我们是不是在哪见过？”
　　司机说：“是啊，我第一次载你的时候，你就一只脚穿了鞋。”
　　原来是年会那个晚上，那个被自己误会过的司机。
　　那天，他看到了丸子像落汤鸡一般的窘态，觉得于心不忍，就把的士停在了她身边，想着自己可能免不了要听到一路抱怨了。
　　可是丸子上车后却说着，自己真幸运。那一瞬间，他觉得这个女生还挺可爱的。
　　更可爱的是，自己才问了她一句话，她就画风突变了，开始假装打电话，而且演技极其拙劣——从后视镜看，她连拨打电话的动作都没有，手机也没亮过，她就自编自导自演了半个小时。
　　她讲自己的倒霉事，还把自己给逗乐了。这个女生也太呆萌了。他突然很想保护她，想让她的运气配得上她的乐观。
　　他去拜托丸子公司附近的每一家早餐摊，预付了定金给摊主们，希望他们可以每天为丸子预留一份早餐。
　　他请那些在丸子公司附近揽活儿的同行吃饭，认真地拜托他们，如果见到丸子，一定要优先载她。
　　有一天，载到了丸子的同行告诉他，丸子把护照落在自己车上了。他急坏了，为了确定丸子公司的地址，走遍了她工作地点附近所有的商务楼，好不容易才找到她的公司。
　　他守住了丸子的幸运。
　　车子快到丸子家，小平头司机问丸子，你愿意以后都坐我的车上下班吗？丸子害羞地点了头。
　　他拿出一个幸运星的钥匙扣，对丸子说，第一次坐我车的时候，你把幸运星掉在车上了。对不起，现在才想到要还给你。
　　丸子笑了，摇摇头说，我不需要它了，你才是我的幸运星。
　　其实哪有什么幸运呢？
　　不过是另一个人，用一己之力，为你抵挡了厄运吧。
　　生活会给你意想不到的礼物，或早或晚，直到你遇到那个人。丸子遇到了那个人，她觉得此刻，自己是世界上最幸运的人。
】
story!

!story
【城南花已开】
【城南】
【https://music.163.com/#/user/event?id=259825231】
【网易云音乐】
【<div style="text-align:center;text-indent:0"><iframe frameborder="no" border="0" marginwidth="0" marginheight="0" width=330 height=86 src="//music.163.com/outchain/player?type=2&id=468176711&auto=1&height=66"></iframe></div>
以下来自：<a href="https://music.163.com/#/song?id=468176711" target="_blank">https://music.163.com/#/song?id=468176711</a>
<date>2017-03-26</date> 君安在，谢谢十二亩地，谢谢所有关心我的人，谢谢你们！早上因为治疗现在才看见，我会坚持的！
2017-03-26 谢谢私信给我朋友们，真心谢谢你们！我好坚持加油
2017-03-28 我会间接性更新我动态，我不会放弃，谢谢你们关心我的人！
2017-03-30 抱歉各位，今天化疗很痛苦中间受不了痛苦就晕了，醒了就一直在看评论，和私息，我就不一一回复，谢谢你们，前几天做的检查结果也下来了，我也做好最坏的打算了！但是我不会放弃！加油自己
2017-03-31 三月的最后一天，我最喜欢的月份即将过去了，希望明年三月我带你们去看城南花开！城南花已开，花开花落时！
2017-04-10 一把油伞，一个人，一缕魂，两伴而行，我这里下雨了我很喜欢下雨天，我在散步，这几天安稳的回家了几天一直在陪家人！谢谢你们

以下来自：<a href="https://music.163.com/#/user/event?id=259825231" target="_blank">https://music.163.com/#/user/event?id=259825231</a>
2017-04-17 如果放弃，那也只能坦然接受！
2017-04-21 决定生死了
2017-04-22 只是很疼<br><img style="position: relative;margin-left:30%;height: 250px;" src="http://p1.music.126.net/v8eQ2QRZaHu-qHteH1jXgg==/109951162910451943.jpg?param=0x338&quality=100">
2017-04-24 无助恐惧微笑就好
2017-04-26 我很想坚持很想
2017-05-01 身体透支的厉害我还会坚持的
2017-05-03 好了不要吵了，谢谢你们帮我，我很累很讨厌这个世界，如果我好了我会用自己的努力一个一个还，如果我走了，我会让家里把一些亲戚还完在还给你们，谢谢！
2017-05-10 加油城南，加油考试的同学！
2017-05-29 情况不是太好，一直迷迷糊糊，我还想在坚持一下！ <code>谢谢你们我会加油坚持到最后</code>
2017-06-01 六一儿童节我推荐你们去看(声之形)PPTV有，如果有机会上映我们一起看，我可能是没机会了！
2017-06-07 考生们加油迟来的祝福，请你们加油！
2017-06-21 坚持的想法，被一步一步摧毁，真的很想很想坚持下去！
2017-07-06 压力太大，压抑的喘不过气
2017-07-27 谢谢你们关心，下个月15号有手术，我也在不知道怎么去坚持，我很害怕，害怕爸妈害怕失败<code>我想坚持发一个动态然后告诉你们，我想去坚强！</code>
2017-08-01 祈祷一切都好，加油
2017-08-09 加油，四川，加油，自己
2017-08-14 因为特殊原因，手术推迟到20号早上7点，谢谢你们关心
2017-08-20 马上开始了，简单地加油加油加油！ <code>手术结束可能还恢复很长一段时间，醒了第一时间告诉你们！谢谢</code>
2017-08-30 结果总是那么差强人意，让你们担心了，对不起！
2019-09-07 有些事总是那么奇妙，以为等不到，结果提前出了，声之形 <code>等你们看完回来可以和我说说观后感</code> <code>我去不了电影院看，身体不允许！</code>
2017-09-15 希望所有的坚持都会有好结果
2017-09-20 在回首已经半年了，我一直在坚持也坚持过来了，我还想在坚持一次，下个月25手术，在唯一的一次机会！加油城南
2017-10-03 祝你们节日快乐，玩的开心注意安全！
2017-10-12 就在两个小时前，我以为我可能要离开了，谢谢上天在给我一次坚持的机会 <code>那个帮我的人给了18万，父母借了4万还是差一点，也谢谢你们！</code>
2017-10-19 和时间赛跑 <code>还有几万块钱吧，最后我舅舅说会帮一下，手术应该是在25号那天做</code>
2017-10-25 城南花已开，一切都会好的！加油  <code>这次恢复的时间可能比较长等我</code>
2018-04-08 逝者安息 <code>2月25离开了谢谢你们对不起</code>

】
story!